Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: 10.2 Regionalt og lokalt samarbeid Mål for innsatsområdet: · Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Áŋgiruššansuorggi mihttomearri: · Árjjalaš ja ulbmildiđolaš ovttasbargu regionála ja báikkálaš eiseválddiiguin nannen ja ovddidan dihtii sámi kultuvrra, giela ja servodateallima.

source: Regionreformen Ekspertutvalget for regionreformen ble nedsatt av Kommunal- og moderniseringsdepartementet våren 2017 som følge av anmodningsvedtak i Stortinget våren 2016. Sametinget har oppnevnt en representant til utvalgets referansegruppe.
sme: Guovloođastusa áššedovdilávdegoddi maid Gielda- ja ođasmahttindepartemeanta lea nammadan giđđat 2017 ávžžuhanmearrádusa vuođul Stuorradikkis giđđat 2016. Sámediggi lea nammadan ovddasteaddji lávdegotti referánsajovkui.

source: Referansegruppen har hatt ett møte med utvalget.
sme: Referánsajoavkkus lea leamaš čoahkkin lávdegottiin.

source: Sametingsrådet hadde møte med utvalgsleder og ett medlem 20.12.2017 for å synliggjøre samiske interesser i arbeidet.
sme: Sámediggeráđis lei čoahkkin lávdegotti jođiheddjiin ja ovttain lahtuin 20.12.2017 oainnusmahttin dihtii sámi beroštumiid barggus.

source: Utvalget har hatt som mandat å vurdere overføring av ytterligere oppgaver og ansvar fra staten til de nye fylkeskommunene, med oppmerksomhet mot ansvar, oppgaver og myndighet som støtter opp under fylkeskommunens samfunnsutviklerrolle.
sme: Lávdegottis lea leamaš mandáhtan árvvoštallat eanet doaimmaid ja ovddasvástádusa sirdimis stáhtas ođđa fylkkagielddaide, mas fuomášupmi manná ovddasvástádusa, doaimmaid ja válddi ektui fylkkagieldda servodatovddidanrolla vuolde.

source: Utvalget la frem sin rapport 01.02.2018.
sme: Lávdegoddi ovddidii raporttas 01.02.2018.

source: Kommunereformen Sametingsrådet har gitt uttalelse om hvor Tysfjord kommune skal deles.
sme: Gieldaođastus Sámediggeráđđi lea buktán cealkámuša dan birra gokko Divtasvuona suohkan galgá juhkkojuvvot.

source: Saken er nå ute på høring, før det blir konsultert med Sametinget og endelig beslutning blir tatt.
sme: Ášši lea dál gulaskuddamis, ovdal go konsulterejuvvo Sámedikkiin ja loahpalaš mearrádus dahkko.

source: Kunngjøring av nye saker – oppfølging
sme: Ođđa áššiid almmuheapmi – čuovvoleapmi

source: Sametingsrådets oppfølging av nye saker kunngjort på plenumsmøte sak 48/17.
sme: Sámediggeráđi čuovvoleapmi ođđa áššiin, mat leat dieđihuvvon dievasčoahkkimis áššis 48/17.

source: Problemer med reinbeite i Porsanger. Árja ber sametingsrådet sette i gang tiltak for å sikre at det ikke beiter rein på øyene i Porsanger.
sme: Boazoguohtun váttisvuođat Porsáŋggus. Árja bivdá sámediggeráđi álggahit doaibmabijuid maiguin sihkkarastit ahte bohccot eai guođo Porsáŋggu sulluin.

source: Sametingsrådet registrerer at det har vært utfordringer der rein har kommet på områder som er fredet for reinbeiting blant annet Oldereidneset, Bringneshalvøya og Stuorrajátkkis. Árja ber Sametingsrådet om å sette i gang tiltak for å sikre at det ikke beiter rein på øyene i Porsanger.
sme: Sámediggeráđđi registrere ahte leat leamaš hástalusat go bohccot leat boahtán guovlluide mat leat ráfáidahttojuvvon boazoguohtumis earret eará Oldereidneset, Bringneshalvøya ja Stuorrajátkkis. Árja bivdá sámediggeráđi álggahit doaibmabijuid sihkkarastin dihtii ahte bohccot eai guođo Porsáŋggu sulluin.

source: Sametinget har imidlertid ingen myndighet til å sette i gang slike tiltak.
sme: Sámedikkis dattetge ii leat makkárge váldi álggahit dán lágan doaibmabijuid.

source: En slik myndighet har fylkesmannen.
sme: Dákkár váldi lea fylkkamánnis.

source: Fylkesmannen i Finnmark har pålagt reineiere om å fjerne rein på Stuorrajátkkis, og dette ble ifølge fylkesmannen etterkommet i 2017.
sme: Finnmárkku fylkkamánni lea dáhtton badjeolbmuid vuojehit bohccuid eret Stuorrajátkkis, ja dat dahkkojuvvui 2017:s nugo fylkkamánni diehtá.

source: Árja ber også Sametingsrådet om å holde et møte med lokalbefolkningen, bøndene og reineierne der de kan kommunisere og finne fram til løsninger.
sme: Árja bivdá maiddái Sámediggeráđi doallat čoahkkima báikegotti olbmuiguin, boanddaiguin ja boazodolliiguin gos sáhttet gulahallat ja gávdnat čovdosiid.

source: Ifølge Fylkesmannen holdt Porsanger kommune et slikt møte i oktober 2017 der reindriften, sauenæringen, bygdelag, kommunen og Fylkesmannen deltok.
sme: Fylkkamánni dieđuid mielde doalai Porsáŋggu gielda dákkár čoahkkima golggotmánus 2017 masa boazodoallu, sávzaealáhus, gilisearvi, gielda ja Fylkkamánnái serve.

source: Partene fikk komme med sitt syn på saken.
sme: Bealit bukte oainnuset áššái.

source: Sametingsrådet ser det ikke som hensiktsmessig å holde et nytt møte, og det har sin begrunnelse i Sametingets manglende myndighet i forhold til å iverksette tiltak som nevnt i Árjas forslag.
sme: Sámediggeráđi mielas ii leat dárbu doallat ođđa čoahkkima, ja dat vuođustuvvo dainna ahte Sámedikkis ii leat váldi álggahit doaibmabijuid mat namuhuvvojit Árja evttohusas.

source: Sametingsrådet ser imidlertid det som viktig å opprettholde sjøsamiske samfunn, og ser verdien av å ha en bærekraftig bruk av de ressursene som brukes av lokalbefolkningen og reindriftsnæringen.
sme: Sámediggeráđđi oaidná dattetge ahte lea deaŧalaš bisuhit mearrasámi servodaga, ja oaidná árvvu resurssaid ceavzilis geavaheamis maid báikegotti olbmot ja boazodoallu geavahit.

source: Språkarbeid i Lofoten-Vesterålen Sametingsrepresentant Ronny Wilhelmsen anmoder Sametinget om å kontakte språksenteret i Evenes (Várdobáiki) med mål om å få til samisk språk og kulturkontor i Vesterålen/Lofoten, slik at kontoret kan etableres i 2019.
sme: Sámedikki áirras Ronny Wilhelmsen ávžžuha Sámedikki váldit oktavuođa Evenášši (Várdobáiki) giellaguovddážiin dainna ulbmilin ahte oažžut sámi giella ja kulturkantuvrra Viestterálas/Lufuohtta guvlui, nu ahte kantuvrra sáhttá ásahuvvot 2019:s.

source: Sametinget tar kontakt med det samiske miljøet i Ofoten og Vesterålen, og med Várdobáiki samiske senter i Evenes med mål om å avklare behov som er kommet fram, hvordan fremme språktiltak i Lofoten/Vesterålen og hva som gir best tilbud til befolkningen.
sme: Sámediggi váldá oktavuođa sámi birrasiiguin Ofuohtas ja Viestterállásis, ja Várdobáiki sámi guovddážiin Evenáššis dainna ulbmilin ahte čielggadit dárbbu nugo lea ovdan boahtán, movt ovdánahttit gielladoaibmabijuid Lofuohtas/Viestterállásis ja mas lea buoremus ávki álbmogii.

source: Samer med funksjonsnedsetting Samer med funksjonsnedsettelse er en sårbar gruppe og en minoritet i minoriteten.
sme: Doaibmavádjit sápmelaččat Doaibmavádjit sápmelaččat lea rašis joavku ja unnitlohku unnitlogus.

source: Sametingsrepresentant Sandra Márjá West ønsker at Sametinget bør få i gang et arbeid for å sette større fokus på denne gruppens behov.
sme: Sámedikki áirras Sandra Márjá West háliida ahte Sámediggi álggášii bidjat stuorát fokusa dán joavkku dárbui.

source: Sametinget har deltatt på lanseringen av rapportene og sametingsrådet deltar på seminar om levekår for samer med funksjonsnedsettelser i februar.
sme: Sámediggi lea searvan raporttaid almmuheapmái ja sámediggeráđđi searvvai seminárii doaibmavádjit sámiid eallineavttuid birra guovvamánus.

source: Bypolitisk handlingsplan Sametingsrepresentant Ann Elise Finbog foreslår at det igangsettes et arbeid med å utvikle en handlingsplan for byer og større tettsteder.
sme: Gávpotpolitihkalaš doaibmaplána Sámedikki áirras Ann Elise Finbog evttoha ahte álggahuvvo doaibmaplána ráhkadeapmi gávpogiid ja stuorát čoahkkebáikkiid várás.

source: Sametingsrådet arbeider for å styrke samarbeidsavtalene med fylker, kommuner og bykommuner.
sme: Sámediggeráđđi áigu nannet ovttasbargošiehtadusaid fylkkaiguin, gielddaiguin ja gávpotgielddaiguin.

source: Sametingsrådet vil legge frem en samlet sak om samarbeidsavtalene for plenum til høsten.
sme: Sámediggeráđđi áigu ovddidit dievasčoahkkimii čakčat oktasaš ášši ovttasbargošiehtadusaid birra.

source: Sametinget har videre i plenumssak SD 052/17 vedtatt nye kommunekategorier.
sme: Dasto lea Sámediggi dievasčoahkkináššis SD 052/17 mearridan ođđa gieldakategoriijaid.

source: Der er det vedtatt en ny kategori for bykommuner.
sme: Das lea mearriduvvon ođđa kategoriija gávpotgielddat.

source: Hovedfokus i disse bykommunene skal være å legge til rette for samiske barnehager, opplæring i og på samisk, voksenopplæring og utvikling av språkarenaer i et eller flere samiske språk.
sme: Váldofokus dáin gávpotgielddain galgá leat sámi mánáidgárddiid, oahpahusa sámegielas ja sámegillii láhčin, rávisolbmuidoahpahus ja giellaarenaid ovddideapmi ovtta dahje máŋgga sámegielas.

source: Krav om utredning og sykehus til Alta Sametingsrepresentant Toril Bakken Kåven ønsker at Sametinget snarest må tilkjennegi sin støtte til aksjonen for bedre sykehustjenester for befolkningen i Alta og Kautokeino, og at Sametinget må be helseminister Høye om konsultasjoner om saken.
sme: Gáibádus čielggadusa ja buohcciviesu birra Sámedikki áirras Toril Bakken Kåven háliida ahte Sámediggi jođáneamos lági mielde doarju akšuvnna buoret buohcciviessobálvalusaid ektui álbmogii Álttás ja Guovdageainnus, ja ahte Sámediggi ferte bivdit dearvvašvuođaministara Høye konsultašuvnnaid ášši birra.

source: Sametingsrådet har i forbindelse med Stortingets behandling av representantforslag om sykehusstrukturen i Vest-Finnmark, sendt et brev til Stortinget.
sme: Sámediggeráđđi lea dan oktavuođas go Stuorradiggi lea meannudan ovddastusevttohusa buohcciviessostruktuvrra birra Oarje-Finnmárkkus, sádden reivve Stuorradiggái.

source: I brevet påpeker Sametingsrådet blant annet at store deler av kommunene i det samiske forvaltningsområdet har vesentlig lengre avstand til sykehustilbud med fullverdig fødetilbud, enn andre innbyggere.
sme: Reivves čujuha sámediggeráđđi earret eará ahte stuorra osiin gielddain sámi hálddašanguovllus leat mealgat guhkit gaskkat buohcciviessofálaldahkii mas lea ollesárvosaš riegádahttinfálaldat, go eará ássiin.

source: Videre viser Sametinget til at mange samiske kommuner med lang vei til sykehus heller ikke har flyplass.
sme: Dasto čujuha Sámediggeráđđi ahte ollu sámi gielddain lea guhkes mátki buohccivissui iige leat girdišillju.

source: Sametingsrådet mener at lang avstand til sykehus, og bruk av lang tid før mange samiske pasienter når til sykehus, er en trussel for pasientsikkerheten.
sme: Sámediggeráđđi oaivvilda ahte ollu sámi pasieanttaide go lea guhkes gaska buohccivissui, ja šaddet geavahit guhkes áiggi ovdal go ollejit buohccivissui, lea dat áitta pasieantasihkarvuhtii.

source: Med bakgrunn i dette ber Sametingsrådet stortingsgruppene støtte representantforslaget fra Kjenseth, Breivik, Skei Grande og Grimstad om sykehusstrukturen i Vest-Finnmark.
sme: Dán vuođul bivdá Sámediggeráđđi stuorradiggejoavkkuid doarjut Kjenseth, Breivik, Skei Grande ja Grimstad ovddastusevttohusa buohcciviessostruktuvrra birra Oarje-Finnmárkkus.

source: Rett til opplæring i flere samiske språk I det samiske samfunnet er det mer og mer vanlig at samiske barn og unge har tilknytning til flere samiske områder, og noen har også tilknytning til flere samiske språk.
sme: Vuoigatvuohta oažžut oahpu máŋgga sámegielas Sámi servodagas lea eanet ja eanet dábálaš ahte sámi mánáin ja nuorain lea oktavuohta máŋgga sámi guvlui, ja muhtumiin lea oktavuohta maiddái máŋgga sámegillii.

source: Av opplæringsloven følger i dag ikke noen rett til opplæring i flere samiske språk for én enkelt elev, og skoleeier er derfor ikke pliktig til å tilby elever undervisning i et samisk språk dersom man allerede får undervisning i et annet samisk språk.
sme: Oahpahuslága vuođul ii leat dál ovttasge vuoigatvuohta oažžut oahpahusa máŋgga sámegielas, ja danne ii leat skuvlaeaiggádis geatnegasvuohta fállat oahppái oahpahusa sámegielas jos oahppi juo oažžu oahpahusa eará sámegielas.

source: I mange tilfeller løses dette ved at skoleeier velger å tilby eleven undervisning i flere samiske språk, selv om dette ikke er lovpålagt.
sme: Ollu oktavuođain čovdojuvvo dát nu ahte skuvlaeaiggát fállá oahppái oahpahusa máŋgga sámegielas, vaikko ii leatge geatnegahttojuvvon dahkat dan.

source: Men det finnes også tilfeller der skoleeier har valgt å ikke tilby undervisning i flere samiske språk.
sme: Muhto geavvá maiddái nu ahte skuvlaeaiggát ii fála oahpahusa máŋgga sámegielas.

source: Sametingsrepresentant Piera Heaika Muotka ønsker at Sametinget bør følge dette opp i sitt videre arbeid med oppfølgingen av NOU 2016:18 Hjertespråket, i forbindelse med den pågående revideringen av opplæringsloven, samt i møter med regjering og Stortinget.
sme: Sámedikki áirras Piera Heaika Muotka háliida ahte Sámediggi čuovvolivččii barggus viidáseappot NAČ 2016:18 Váibmogiella ektui, dan oktavuođas go oahpahusláhka lea ođasmahttojuvvomin ja čoahkkimiin ráđđehusain ja stuorradikkiin.

source: Sametinget har tatt opp denne problemstillingen i møter med Kunnskapsdepartementet i mange år, og følger opp saken.
sme: Sámediggi lea váldán ovdan dán áššečuolmma čoahkkimiin Máhttodepartemeanttain ollu jagiid, ja čuovvula ášši.

source: Sametingsrådet kommer også til å ta opp saken i møte med Opplæringslovutvalget i april og i oppfølging av NOU 2016:18 Hjertespråket.
sme: Sámediggeráđđi áigu váldit ovdan ášši maiddái čoahkkimis Oahpahusláhkalávdegottiin cuoŋománus ja NAČ 2016:18 Váibmogiella čuovvoleami oktavuođas.

source: Oppgradering av riksvei 92 mellom Karasjok og Kautokeino Riksvei 92 mellom Karasjok og Kautokeino er en av Finnmarks hovedveger.
sme: Buoridit riikageainnu 92 gaskkal Kárášjoga ja Gievdneguoikka Riikageaidnu 92 Kárášjoga ja Guovdageainnu gaskka lea okta Finnmárkku váldogeainnuin.

source: Det er likevel ikke oppgradert og tilpasset dagens bruk.
sme: Dat ii leat dattetge divvojuvvon ja heivehuvvon dáláš atnui.

source: Sametingsrepresentant Mathis Nilsen Eira ber sametingsrådet ta saken videre.
sme: Sámedikki áirras Mathis Nilsen Eira bivdá ahte Sámediggeráđđi čuovvola ášši viidáseappot.

source: I henhold til Handlingsplan for Nasjonal transportplan er det igangsatt kartlegging for veitransport på nevnte veistrekningen.
sme: Doaibmaplána ektui Nationála fievrridanplána várás lea álggahuvvon kárten namuhuvvon geainnus.

source: Vei- og transportavdelingen ved Regionkontoret i Bodø arbeider med en analyse og kartlegging av nevnte veistrekning, og særlig utfordringer knyttet til tungtransport og modulvogntog.
sme: Bådåddjo Regiovdnakantuvrra geaidno- ja fievrridanossodagas barget namuhuvvon geainnu analyseremiin ja kártemiin, ja erenoamážit geahčadit hástalusaid lossa trailertrafihka ektui.

source: Det samme gjelder for E 45 (tidligere riksvei 93), veistrekningen Alta - finskegrensen, gjennom Kautokeino.
sme: Seamma dahket geainnu E 45 ektui (ovddeš Riikageaidnu 93) Álttás gitta Suoma rádjái gaskka ektui, Guovdageainnu čađa.

source: Dette analyse- og kartleggingsarbeidet skal gjennomføres i løpet av 2018-2019, hvor en også skal utføre kostnadsberegnende tiltak.
sme: Dát analysa- ja kártenbargu galgá čađahuvvot áigodagas 2018-2019, ja dalle dahkkojuvvojit maiddái gollomeroštallan doaibmabijut.

source: Dette ifølge de opplysninger som er innhentet fra Samferdselsavdelingen i Finnmark fylke.
sme: Dáid dieđuid leat viežžan Finnmárkku fylkka Johtalusossodagas.

source: Saken påbegynt 07.03.2018 kl. 10.00 Votering Det ble ikke votert over saken.
sme: Sámedikki dievasčoahkkin - 002/18 Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 10.00. Jienasteapmi Dán áššis ii jienastuvvon.

source: Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Sametinget kan derfor bli den viktigste premissleverandøren, mens kvenorganisasjonene kan få en mer underordnet rolle.
sme: Sámediggi sáhttá danin šaddat deháleamos premissadahkki, ja kvenaidorganisašuvnnat ožžot eanet vuollásaš rolla.

source: Sametinget har et stort budsjett, 458 millioner i året og velger å bruke en del av disse på forarbeidet, mens kvenene nå gjennomfører møtene uten å få dekket kostnader ved dette.
sme: Sámedikkis lea stuora bušeahtta, 458 miljovnna jahkásaččat ja vállje geavahit oasi das ovdabargguide, go fas kvenat dál čađahit čoahkkimiid maid eai oaččo gokčojuvvot.

source: Dette er uverdig.
sme: Dát lea árvvohis dilli.

source: Sametinget bør stille seg solidarisk med kvenene, og bistå dem med økonmiske midler.
sme: Sámediggi berre čájehit solidaritehta kvenaid ektui, ja doarjut sin ruđalaččat.

source: Det er et statlig ansvar, men når staten ikke tar det ansvar, er det også i sametingets interesse at det blir en likeverdig behandling av begge folk.
sme: Dát lea stáhta ovddasvástádus, muhto go stáhta ii váldde dan ovddasvástádusa, de lea maid sámedikki beroštumis ahte šaddá ovttadássásaš meannudeapmi goappašiid álbmogiin.

source: Da viser Sametinget viktigheten av at kommisjonsarbeidet får et likeverdig utgangspunkt for både kvener og samer, og at alle aspekter ved fornorskningen kommer frem.
sme: Dalle čájeha Sámediggi dehálašvuođa das ahte kommišuvdnabargu oažžu ovttaárvosaš vuolggasaji sihke sápmelaččaid ja kvenaid ektui, ja buot bealit dáruiduhttimis bohtet oidnosii.

source: Husk at mange av oss samer også er kvener, og motsatt.
sme: Muitet, ahte oallugat mis sápmelaččain leat maid kvenat ja ollu kvenat leat maid sápmelaččat.

source: Sametinget viser ofte støtte til urfolksgrupper verden over, nå er det på tide at vi hjelper naboen og er en god verdde.
sme: Sámediggi doarju dávjá álgoálbmogiid miehtá máilmmi, dál livččii maid áigi dasa ahte mii veahkehit ránnjáid ja doaibmat buorre verdden.

source: Forslag 2: Ordning som motiverer til kompetanseheving innen de mindre samiske språkene
sme: Evttohus 2: Ortnet mii movttiidahttá loktet gelbbolašvuođa smávit sámegielain

source: Runar Myrnes Balto NSRs sametingsgruppe ber Sametingsrådet forberede opprettelsen av en støtteordning som motiverer til kompetanseheving innen de ”mindre” samiske språkene med relativt få språkbrukere.
sme: Runar Myrnes Balto NSR sámediggejoavku bivdá Sámediggeráđi ráhkkanahttit doarjjaortnega ásaheami mii movttiidahttá loktet gelbbolašvuođa “smávit” sámegielain main leat unnán giellageavaheaddjit.

source: Disse språkene har spesielle utfordringer knyttet til menneskelige ressurser, ved at det er en relativt liten gruppe av språkbrukere som kan mobiliseres til språkarbeid.
sme: Dain gielain leat earenoamáš hástalusat go guoská olmmošlaš resurssaide, go lea oalle unna giellajovkkoš man sáhttá mobiliseret gielladoaimmaide.

source: Dette gjør det nødvendig med spesielle tiltak for å motivere til at samiske ungdommer velger å drive språkarbeid.
sme: Danne lea dárbu earenoamáš doaimmaide movttiidahttit sámi nuoraid válljet bargat giellabargguiguin.

source: Den sårbare situasjonen har vært bakgrunnen for opprettelsen av særskilte midler til skolte-, sør-, lule- og markasamiske språktiltak, som Sametinget overtok forvaltningen av i 2018.
sme: Rašes dilli lei duogážin go ásahedje earenoamáš ruhtadoarjaga nuortalaš-, lulli-, julev- ja márkosámi gielladoaimmaide, man hálddašeami Sámediggi válddii badjelasas 2018:s.

source: Med forvaltningen fulgte overføringer på 3,2 millioner kroner som skal brukes etter intensjonen om å ivareta samiske minoritetsspråk og dialekter.
sme: Hálddašeami mielde čuovui 3,2 miljon ruvnno mii galgá adnot sámi minoritehtagielaid ja suopmaniid gáhttemii.

source: Gjennom vedtak i sak 27/17 Stipend for høyere utdanning og budsjett 2018 har Sametinget omprioritert stipendmidlene fra Sametinget til lærerutdanninger, for å få en effektiv incentivordning som sikrer utdanning av samisklærere.
sme: Áššis 27/17 Stipeanda alit ohppui ja 2018 bušeahta bokte lea Sámediggi sirdán stipeandadoarjaga oahpaheaddjiohppui, oažžundihte jođánit sadjái beaktilis ortnega mii sihkkarastá sámegieloahpaheddjiid oahpu gazzama.

source: Som en bieffekt av denne prioriteringen har de mindre språkene blitt satt i en mer sårbar stilling ved at studenter som tar språkutdanning ikke mottar motiveringsstipend.
sme: Heajut bealli dan sirdimis lea ahte smávit gielat šaddet rašibut dillái go studeanttat geat gazzet giellaoahpu eai oaččo movttiidahttinstipeandda.

source: Dette er utfordrende for de mindre språkene fordi det ofte er de samme ressurspersonene som både tar språkutdanning og bidrar til utvikling av språket, som også er den største rekrutteringsbasen for å være samisklærere.
sme: Smávit gielaide leat dát dilli hástalussan danne go dávjá leat dat seamma resursaolbmot geat sihke gazzet giellaoahpu ja dan bokte ovddidit giela, geat maid leat stuorámus rekruterenjoavku sámegieloahpaheaddji bargui.

source: Derfor mener NSRs sametingsgruppe at en det bør det bør opprettes en egen søkerbasert ordning for kompetanseheving i de mindre språkene som har som prioritering å tilby motiveringsstipend.
sme: Danne oaivvilda NSR sámediggejoavku ahte berre ásahit sierra ohcanvuđot ortnega smávit gielaid gelbbolašvuođaloktema várás mas vuoruhit fállat movttiidahttinstipeandda.

source: NSRs sametingsgruppe ber om at rådet gjør forarbeidet til slik ordning og kommer tilbake til Sametingets plenum med et forslag.
sme: NSR sámediggejoavku bivdá ráđi čađahit ovdabarggu dakkár ortnegii ja buktit árvalusa Sámedikki dievasčoahkkimii.

source: Forslag 3: Likestilling av rettigheter til elgjakt
sme: Evttohus 3: Vuoigatvuođat dásseárvosaš ealgabivdui Finnmárkkus

source: Hvorfor er det slik at alle som ikke bor i Finnmark ikke kan søke elgjakt i Finnmark?
sme: Manne sii geat eai oro Finnmárkkus, sáhte ohcat ealgabivdinlobi Finnmárkkus?

source: Dette er en dagsaktuell diskriminering av alle elgjegere som bor utenfor Finnmark.
sme: Dát lea áigeguovdilis vealaheapmi mii guoská buot ealgabivdiide geat orrot olggobealde Finnmárkku.

source: Er Sametinget tjent med dette, at det drives diskriminering og forskjellsbehandling av jegere i Norge.
sme: Dohkkeha go Sámediggi dán vuogi, ahte bivdit Norggas vealahuvvojit ja ahte sidjiide lea eará meannudanvuohki?

source: Dette er skremmende og beklagelig.
sme: Dát lea balddihahtti ja váidalahtti.

source: Rettigheter til elgjakt på FEFOs grunn i Finnmark for personer bosatt utenfor fylket har flere ganger vært løftet opp til behandling i Sametinget.
sme: Vuoigatvuođat ealgabivdui olbmuide geat orrot olggobealde Finnmárkku fylkka bivdit Finnmárkkuopmodaga eatnamiin lea ollu gerddiid váldon meannudeapmái Sámedikkis.

source: Sametinget ser det som diskriminerende og urimelig at nordmenn bosatt utenfor fylket ikke skal ha de samme rettigheter som nordmenn bosatt i Finnmark.
sme: Sámedikki mielas lea vealaheapmi ja eahpegovttolaš ahte norgalaččain geat orrot olggobealde fylkka eai leat seamma vuoigatvuođat go sis geat orrot siskkobealde fylkka.

source: Når Finnmark nå fra 2020 slås sammen med Troms, blir dette diskriminerende skille enda vanskeligere å forholde seg til.
sme: Jagi 2020:s go Finnmárku ja Romsa šattaba okta fylkan, de lea dát vealaheapmi vel váddásit dohkkehit.

source: 1. Sametinget vil derfor be plenums representant i FEFOs styre ta opp dette til behandling i FEFO, med sikte på å fjerne denne forskjellsbehandlingen.
sme: 1. Danin áigu Sámediggi sihtat dievasčoahkkináirasa mii lea Finnmárkkuopmodat-stivrra áirras váldit dán meannudeapmái Finnmárkkuopmodagas, dainna ulbmiliin ahte sihkkut eret dán sierralágan meannudanvuogi.

source: 2. Det bes om en sak der sametinget gir innspill til fellesnemd Troms og Finnmark om å jobbe med den samme problemstilling.
sme: 2. Dat árvaluvvo ahte Sámediggi addá mearkkašumi Romssa ja Finnmárkku oktasašlávdegoddái bargat dáinna seamma áššečuolmmain.

source: Forslag 4: Hele landet som en valgkrets til sametingsvalget
sme: Evttohus 4: Olles riika oktan válgabiiren sámediggeválggaide
